export const testimonials = [
  {
    author: 'участник занятий',
    paragraphs: [
      'Я впервые встречаюсь с такой практикой и как не профессиональный танцор скажу, мне твой подход очень интересен! Я был на вечеринках по контактной импровизации в Москве и танцевал латину хобби класс, немного бачату сальсу, занимался практикой хатха йоги. Даже не предполагал что такое спонтанный танец и за движением тела - большая внутренняя работа!\nМне нравится групповая динамика, когда 8-10 человек. Очень разная классная музыка на занятиях! И каждый раз что то новое узнаю про себя, учусь чувствовать движение и убирать привычные паттерны.\nСпасибо тебе от души за принятие и доверие 🤗',
    ],
  },
  {
    author: 'участник занятий',
    paragraphs: [
      'Настя отличный преподаватель) У нее очень хорошо получается делиться материалом и создавать атмосферу погружения, где ты можешь забыть про повседневные проблемы и окунуться в мир самопознания, поиска. На занятиях это получается довольно таки не сложно, потому прежде всего чувствуется что Настя сама верит в то, что говорит 🙂 А чужая уверенность в себе очень сильно подкупает и сам невольно становишься чуть более уверенным в себе и в своих движениях)',
    ],
  },
  {
    author: 'участница занятий',
    paragraphs: [
      'Хочется поблагодарить тебя за тебя! Я очень рада, что попала на твои классы. Первый мэтч случился из-за телеграм канала, мне очень понравились твои тексты и их смыслы, твое рассуждение про танец. А когда пришла на класс, то все подкрепилось и телесно.\nТвои классы правда мягкая драйвовасть и рада, что люди собираются такие же⭐',
    ],
  },
  {
    author: 'отзыв о занятиях',
    paragraphs: [
      'Для меня это глоток свежего воздуха в тело и мысли\nТотальная перезагрузка\nПосле твоих классов я чувствую, что танцую четче, включеннее что-ли\nПоэтому\nПросто люблю безумно!',
    ],
  },
  {
    author: 'участница занятий',
    paragraphs: [
      'Мне хочется поделиться с тобой тем, что осталось внутри после нашей встречи.',
      'Я не знаю, осознаёшь ли ты сама всю силу и красоту того, что делаешь. Через игру, через внимание к пространству, к телу и друг другу мы вошли в состояния, к которым многие стремятся годами в практиках, медитациях. Это внутреннее безмолвие, тишина мыслей, честное здесь и сейчас. Это принятие себя и другого, внимательность, доверие и любовь. Люди реально ищут эти состояния годами, сегодня они проявились естественно и так просто из игры, из лёгкости, из кайфа от самого процесса.',
      'И это для меня огромная ценность. То, что хочется сохранить в себе.',
      'В том, как ты ведёшь, есть какая-то удивительная чистота. У меня есть сочетание слов, которые крепко связываются с тобой — чистая энергия. Вот такая как у детей: когда не нужно быть кем-то, а важно просто быть честным и живым. Ты честна, свободна, лёгкая, живая и дикая. И именно этим ты открываешь пространство, где каждый разрешает себе честное присутствие и проявление.',
      'Сегодня я удивлялась себе. Я жила в теле так легко, без мыслей и оценок, без привычного контроля. И это для меня бесценный опыт.',
      'Я благодарю тебя, Настя.',
      'Эти слова не передают того, что я чувствую после нашего взаимодействия. Обнимаю. Рада знать тебя, быть в твоём поле🖤',
    ],
  },
] as const;
